win_x, win_y = 200, 100
win_width, win_height = 1000, 600

txt_hello = 'Вітаю! Ви запустили додаток "тест Руф`є"'
txt_next = 'Почнемо!'
txt_instruction = "Ця програма дозволить вам продіагностувати своє здоров`я.Першим етапом в пробі Руф'є є визначення частоти пульсу в стані спокою.Другий етап — фізичне навантаження, де ви повинні виконати 30 присідань за 45 секунд.Після серії з 30 присідань одразу ж проводиться вимірювання пульсу — частоти серцевих скорочень, а також вимірюється артеріальний тиск.Після чого дається перерва на кілька хвилин . Через одну-дві хвилини вимірюється частота серцевих скорочень.Якщо під час тесту вам стане зле варто звернутися до лікаря!"
txt_title = 'Test Ruf`e'
